{
  "LuaSnip": { "branch": "master" },
  "adwaita.nvim": { "branch": "main" },
  "arctic.nvim": { "branch": "main" },
  "ascii.nvim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "clangd_extensions.nvim": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "darcubox-nvim": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "gruber-darker-nvim": { "branch": "main" },
  "gruvbox": { "branch": "main" },
  "gruvsquirrel.nvim": { "branch": "main" },
  "jb.nvim": { "branch": "main" },
  "jellybeans.nvim": { "branch": "main" },
  "juliana.nvim": { "branch": "master" },
  "kanagawa": { "branch": "master" },
  "kanagawa-paper.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "monokai-v2.nvim": { "branch": "main" },
  "mudworld": { "branch": "master" },
  "naysayer-theme.nvim": { "branch": "main" },
  "neo-hybrid.vim": { "branch": "master" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "nightwolf.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nordic.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-config-local": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-go": { "branch": "main" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "overseer.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rusty": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "space-terminal.nvim": { "branch": "main" },
  "stoics.nvim": { "branch": "main" },
  "telescope-emoji.nvim": { "branch": "master" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-heading.nvim": { "branch": "main" },
  "telescope-symbols.nvim": { "branch": "master" },
  "telescope-undo.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "vim-be-good": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "zig.vim": { "branch": "master" }
}
